webservice/logs/2015_12_26/06_32_17.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><ProcResetStatus xmlns="http://tempuri.org/"><Login>s1</Login><Command>0</Command><Data>P8rRQft8fFYdJrTi2xe19A==</Data><Response>All Right!</Response></ProcResetStatus></soap:Body></soap:Envelope>